Repository: kawo/pa-french
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: fr_fr

source: status_effect_title =[Status Effects]=
fr_fr: status_effect_title =[Effets Statuts]=

source: status_effect_uppers Uppers
fr_fr: status_effect_uppers A le moral

source: status_effect_withdrawal Withdrawal
fr_fr: status_effect_withdrawal Déprimé

source: status_effect_withdrawl Withdrawl
fr_fr: status_effect_withdrawl Se retire

source: statustoolbar_deliveries Deliveries
fr_fr: statustoolbar_deliveries Livraisons

source: statustoolbar_electricity Electricity
fr_fr: statustoolbar_electricity Électricité

source: statustoolbar_escapemap Security
fr_fr: statustoolbar_escapemap Sécurité

source: statustoolbar_gangs Gangs
fr_fr: statustoolbar_gangs Bandes

source: statustoolbar_jobs Jobs
fr_fr: statustoolbar_jobs Tâches

source: statustoolbar_regime Regime
fr_fr: statustoolbar_regime Régime

source: statustoolbar_research Research
fr_fr: statustoolbar_research Administration

source: statustoolbar_staff Staff
fr_fr: statustoolbar_staff Personnel

source: unlock_electricity_caption Allows the construction of power stations and electrical cables, providing electricity to all devices that require it.
fr_fr: unlock_electricity_caption Permet la construction de stations électriques et de câbles, distribuant le courant à travers votre prison.

source: unlock_special_accounting Accounting
fr_fr: unlock_special_accounting Comptabilité

source: unlock_special_electricity Electrical Systems
fr_fr: unlock_special_electricity Système électrique

source: unlock_special_food Food Preparation
fr_fr: unlock_special_food Plats cuisinés

source: unlock_special_gangs Gangs
fr_fr: unlock_special_gangs Bandes

source: unlock_special_misbehavior Misbehavior
fr_fr: unlock_special_misbehavior Mauvais comportement

source: unlock_special_officersafety Officer Safety
fr_fr: unlock_special_officersafety Sécurité des agents

source: unlock_title UNLOCKED
fr_fr: unlock_title DÉBLOQUÉ

source: valuation_bonustimewithoutincident [Bonus] Time without incident
fr_fr: valuation_bonustimewithoutincident [Bonus] Temps sans incident

source: valuation_buysome Buy shares
fr_fr: valuation_buysome Acheter des parts

source: valuation_capacity Prisoner Capacity
fr_fr: valuation_capacity Capacité

source: valuation_cash Cash
fr_fr: valuation_cash Solde

source: valuation_categoryperformance Safety and Security
fr_fr: valuation_categoryperformance Protection et sécurité

source: valuation_categoryprison Prison Value
fr_fr: valuation_categoryprison Valeur de la prison

source: valuation_construction Bricks and Morter
fr_fr: valuation_construction Briques et fondations

source: valuation_debt Bank Loans
fr_fr: valuation_debt Prêts bancaire

source: valuation_donotown You cannot sell this prison as you do not own it
fr_fr: valuation_donotown Vous ne pouvez vendre cette prison car elle ne vous appartient pas

source: valuation_finedeath [Penalty] Deaths in past 24h
fr_fr: valuation_finedeath [Pénalité] Morts dans les dernières 24h

source: valuation_fineescape [Penalty] Escapes in past 24h
fr_fr: valuation_fineescape [Pénalité] Évasions dans les dernières 24h

source: valuation_objects Fixtures and fittings
fr_fr: valuation_objects Fournitures

source: valuation_ownership You own *X% of your prison
fr_fr: valuation_ownership Vous détenez *X% de votre prison

source: valuation_profit Your Profit : *X
fr_fr: valuation_profit Profit : *X

source: valuation_saleprice Sale Price: *X
fr_fr: valuation_saleprice Prix de vente : *X

source: valuation_sell SELL
fr_fr: valuation_sell VENDRE

source: valuation_sell_tooltip Selling your prison will allow you to take the profits from this prison and start a new one with a much higher starting bank balance.\n\nYou will still be able to continue running this prison, but you can only sell a prison once.
fr_fr: valuation_sell_tooltip Vendre votre prison vous permet d'en sauver les profits et d'en commencer une nouvelle avec un plus gros compte en banque.\n\nVous pourrez continuer cette partie mais vous ne pouvez vendre une prison qu'une seule fois.

source: valuation_sellprison SELL PRISON
fr_fr: valuation_sellprison VENDRE PRISON

source: valuation_sellsome Sell shares
fr_fr: valuation_sellsome Vendre des parts

source: valuation_shares Buy and sell shares
fr_fr: valuation_shares Acheter et vendre des parts

source: valuation_shares_tooltip You can sell up to 50% of your prison as shares to outside investors.
fr_fr: valuation_shares_tooltip Vous pouvez vendre jusqu'à 50% de vos parts.

source: valuation_sold This prison was sold for *X
fr_fr: valuation_sold Cette prison a été vendue pour *X

source: valuation_staff Staff
fr_fr: valuation_staff Personnel

source: valuation_startupgrant Starting Grant
fr_fr: valuation_startupgrant Prêt de départ

source: valuation_stock Stock and materials
fr_fr: valuation_stock Stock et matériaux

source: valuation_subcashreserves Minus Cash Reserves : *X
fr_fr: valuation_subcashreserves Réserve d'argent exclu : *X

source: valuation_tenpercentprice Price for 10% : *X
fr_fr: valuation_tenpercentprice Prix pour 10% : *X

source: valuation_title =[VALUATION]=
fr_fr: valuation_title =[ÉVALUATION]=

source: valuation_totalprisonvalue Total Prison Value : *X
fr_fr: valuation_totalprisonvalue Valeur totale : *X

source: victory_Bankrupt Bankruptcy
fr_fr: victory_Bankrupt Faillite

source: victory_Income Daily Profits
fr_fr: victory_Income Bénéfices quotidien

source: victory_PrisonValue Prison Value
fr_fr: victory_PrisonValue Valeur de la prison

source: victory_Prisoners Capacity
fr_fr: victory_Prisoners Capacité

source: victory_PrisonersReleased Inmates released
fr_fr: victory_PrisonersReleased Détenus libérés

# victory_Riot Uncontrolled riot
source: victory_Riot Uncontrolled\nriot
fr_fr: victory_Riot Émeute\ndésamorcée

# victory_TooManyDeaths Criminal negligence
source: victory_TooManyDeaths Criminal\nnegligence
fr_fr: victory_TooManyDeaths Négligence\ncriminelle

# victory_TooManyEscapes Security disaster
source: victory_TooManyEscapes Security\ndisaster
fr_fr: victory_TooManyEscapes Sécurité\ncatastrophique

source: victory_advisernotice_bankrupt1 We have no choice but to declare bankruptcy and put the prison into administration.
fr_fr: victory_advisernotice_bankrupt1 Nous n'avons pas le choix sinon de déclarer la faillite et de remettre la prison sous gouverne administrative.

source: victory_advisernotice_riot1 You have failed to control this riot.
fr_fr: victory_advisernotice_riot1 Vous n'avez pas pu arrêter cette émeute.

source: victory_advisernotice_toomanydeaths1 Don't say we didn't warn you.
fr_fr: victory_advisernotice_toomanydeaths1 Ne dites pas que nous ne vous avions pas prévenu.

source: victory_advisernotice_toomanydeaths2 You will now spend the next ten years in jail as punishment for your crime.
fr_fr: victory_advisernotice_toomanydeaths2 Vous êtes condamnés à dix ans d'emprisonnement pour votre crime.

source: victory_advisernotice_toomanyescapes1 You have failed.
fr_fr: victory_advisernotice_toomanyescapes1 Vous avez échoué.

source: victory_advisernotice_toomanyescapes2 That somebody is you.
fr_fr: victory_advisernotice_toomanyescapes2 Ce responsable, c'est vous.

source: victory_adviserwarning_bankrupt1 We are bankrupt!
fr_fr: victory_adviserwarning_bankrupt1 Nous faisons faillite !

source: victory_adviserwarning_bankrupt2 Find a way to fix this soon or you will be fired.
fr_fr: victory_adviserwarning_bankrupt2 Trouvez un moyen de corriger cela rapidement ou vous serez licencié.

source: victory_adviserwarning_riot1 Your prison is out of control.
fr_fr: victory_adviserwarning_riot1 Votre prison est hors de contrôle.

source: victory_adviserwarning_toomanydeaths1 Yesterday was a very dark chapter in the history of this prison.
fr_fr: victory_adviserwarning_toomanydeaths1 Hier était un chapitre sombre dans l'histoire de cette prison.

source: victory_adviserwarning_toomanydeaths2 Make sure nobody else dies today, or you will face prosecution for criminal negligence.
fr_fr: victory_adviserwarning_toomanydeaths2 Assurez-vous que cela ne se reproduise plus aujourd'hui ou vous serez poursuivi pour négligences criminelles.

source: victory_adviserwarning_toomanyescapes1 We have a PR disaster brewing here.
fr_fr: victory_adviserwarning_toomanyescapes1 Un problème de relation publique commence à apparaître.

source: victory_adviserwarning_toomanyescapes2 Lock this place down and make sure nobody else escapes, otherwise the press will expect your head on a platter.
fr_fr: victory_adviserwarning_toomanyescapes2 Verrouillez cette zone et assurez-vous que plus personne ne s'échappe auquel cas la presse va demander votre têtre sur un plateau d'argent.

source: victory_failure FAILURE
fr_fr: victory_failure ÉCHEC

source: victory_prisonersdied Deaths in custody
fr_fr: victory_prisonersdied Morts pendant l'incarcération

source: victory_prisonersescaped Prisoners escaped
fr_fr: victory_prisonersescaped Évasions de détenus

source: victory_prisonersreleased_units Released
fr_fr: victory_prisonersreleased_units Libérés

source: victory_remaining remaining
fr_fr: victory_remaining il vous reste

source: victory_toomanydeaths_units Deaths
fr_fr: victory_toomanydeaths_units Morts

source: victory_toomanyescapes_units Escapes
fr_fr: victory_toomanyescapes_units Évasions

source: victory_warning WARNING
fr_fr: victory_warning ATTENTION

source: victory_warning_bankrupt You have 24 hours to avert financial disaster
fr_fr: victory_warning_bankrupt Vous avez 24 heures pour éviter la faillite

source: victory_warning_riot End this riot soon, or our government will be forced to assume control
fr_fr: victory_warning_riot Désamorcez cette émeute au plus vite ou le gouvernement reprendra le contrôle

source: victory_warning_toomanydeaths You face prosecution if too many more deaths occur today
fr_fr: victory_warning_toomanydeaths Vous serez poursuivi en cas de nouveaux décès aujourd'hui

source: victory_warning_toomanyescapes You will be fired if too many more escapes occur today
fr_fr: victory_warning_toomanyescapes Vous serez licencié en cas de nouvelles évasions aujourd'hui
